Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_kokkia_toistaiseksi_voimassa_olevaan_tyosuhteeseen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee kokkia toistaiseksi voimassa olevaan työsuhteeseen
sme: Sámediggi ohcá goahkka doaisttážii fámus leahkki bargogaskavuhtii

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Sajos lea máŋggakultuvrralašvuođa gávnnadanbáiki, dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Etsimme Sajoksen kahvila-ravintola Čaijuun yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa sekä hyvät vuorovaikutustaidot ja stressinsietokyvyn omaavaa ammattitaitoista kokkia toistaiseksi voimassa olevaan työsuhteeseen 1.6.2022 alkaen.
sme: Mii ohcat Sajosa kafea – restoráŋŋa Čaijui bargui fitnodatvuoiŋŋalaš, iešheanalaš, positiivvalaš, njuovžilis ja ámmátdáiddolaš goahka, geas leat buorit gulahallandáiddut ja streassagierdannákca, doaisttážii fámus leahkki bargogaskavuhtii 1.6.2022 rájes.

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sme: Máŋggabealálaš bargguide gullet lunšša ja vitriidnabuktagiid ráhkadeapmi, čoahkkinguossoheamit, áššehasbálvaleapmi, grossagávpediŋgomiid dikšun, lihtiid, rusttegiid ja gievkkanlanjaid buhtisin doallan sihke restoráŋŋa eará almmolaš barggut.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
sme: Ohcciin mii sávvat bargui heivvolaš skuvlenduogáža, doarvái guhkes bargovásáhusa vástideaddji bargguin sihke hygieniija- ja alkoholapássa.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sme: Barggus dárbbaša beaivválaččat sámegiela, suomagiela ja eaŋgalasgiela.

source: Työaika on pääosin arkisin 8–16 (36,15 t/viikko).
sme: Bargoáigi lea dábáláččat árgabeivviin 8–16 (36,15 d/vahkku).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta.
sme: Barggu ceavzilis dikšun gáibida sámekultuvrra viiddis dovdamuša.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
sme: Mii fállat dutnje iehčanas ja máŋggabealálaš barggu sihke somás mielbargiid joavkku du doarjjan.

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1978,34 e/kk).
sme: Restoráŋŋabargi bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde (1978,34 e /mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde ahkelasit.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
sme: Lassedieđuid barggus addá márkanastinhoavda Katariina Guttorm 010 839 3109.

source: Hakemukset toimitettava liitteineen osoitteessa https://www.sympahr.net/public/pq.aspx?86eff48c 7.3.2022 mennessä.
sme: Ohcamušaid čuvvosiiguin galgá sáddet čujuhussii https://www.sympahr.net/public/pq.aspx?86eff48c fi-FI maŋimuštá 7.3.2022.

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi
sme: Lassedieđut Sajosa ja Sámedikki birra neahttasiidduin www.sajos.fi ja www.samediggi.fi

source: Inarissa 7.2.2022
sme: Anáris 7.2.2022 Sámediggi
